brew 'git'
cask_args appdir: '/Applications'
tap 'caskroom/cask'
cask 'xquartz'
cask 'unity'
cask 'visual-studio-code'
cask 'cyberduck'
cask 'inkscape'
cask 'gimp'
cask 'evernote'
cask 'google-drive'
cask 'google-chrome'
cask 'google-japanese-ime'
cask 'firefox'
cask 'caffeine'
cask 'skype'
cask 'atom'
cask 'soundflower'

